

"selectCastDestination" = "Выбрать устройство для трансляции";
"yourFavorites" = "Ваше Избранное";
"wip" = "WIP (работа не завершена)";
"WhosWatching" = "Кто смотрит?";
"username" = "Имя пользователя";
"notImplementedYetWithType" = "Тип: %@ ещё не реализовано :(";
"tryAgain" = "Повторить попытку";
"tags" = "Теги";
"switchUser" = "Сменить пользователя";
"suggestions" = "Предлагаемое";
"studios" = "Студии";
"studio" = "СТУДИЯ";
"sortBy" = "Сортировка по";
"signedInAsWithString" = "Вошёл как %@";
"serverURL" = "URL сервера";
"serverInformation" = "О сервере";
"seeAll" = "Показать все";
"seasons" = "Сезоны";
"search" = "Поиск";
"seasonAndEpisode" = "S%1$@:E%2$@";
"reset" = "Сбросить";
"playbackSpeed" = "Скорость воспроизведения";
"playbackSettings" = "Параметры воспроизведения";
"play" = "Воспроизвести";
"playNext" = "Воспроизвести следующее";
"password" = "Пароль";
"pageOfWithNumbers" = "Стр. %1$@ из %2$@";
"otherUser" = "Другой пользователь";
"ok" = "Ок";
"noResults" = "Нет результатов.";
"noCastdevicesfound" = "Не найдено транслирующих устройств.";
"nextUp" = "Очередное";
"moreLikeThis" = "Ещё подобное";
"loginToWithString" = "Вход в %@";
"login" = "Вход";
"localServers" = "Локальные серверы";
"loading" = "Загружается";
"library" = "Медиатека";
"latestWithString" = "Новейшие %@";
"home" = "Главное";
"genres" = "Жанры";
"filters" = "Фильтры";
"filterResults" = "Фильтровать результаты";
"error" = "Ошибка";
"episodes" = "Эпизоды";
"emptyNextUp" = "Очистить Очередное";
"displayOrder" = "Порядок отображения";
"discoveredServers" = "Обнаруженные серверы";
"director" = "Режиссёр";
"continueWatching" = "Продолжение просмотра";
"connectToServer" = "Соединение с сервером";
"connectToJellyfin" = "Соединение с Jellyfin";
"connectManually" = "Соединение вручную";
"connect" = "Соединение";
"closedCaptions" = "Скрытые титры";
"changeServer" = "Сменить сервер";
"cast" = "В РОЛЯХ";
"back" = "Назад";
"audioTrack" = "Аудиодорожка";
"audioAndCaptions" = "Аудио и титры";
"apply" = "Применить";
"allMedia" = "Все медиатеки";
"allGenres" = "Все жанры";
"accessibility" = "Специальные возможности";

/* Represents the light theme setting */
"light" = "Светлая";

/* Represents the dark theme setting */
"dark" = "Тёмная";

/* Represents the system theme setting */
"system" = "Системная";

/* Represents the Appearance setting label */
"appearance" = "Вид";
"addURL" = "Добавить URL";
"serverAlreadyExistsPrompt" = "Сервер %s уже существует. Добавить новый URL?";
"unknownError" = "Неизвестная ошибка";
"existingServer" = "Существующий сервер";
"file" = "Файл";
"playFromBeginning" = "Воспроизвести с начала";
"showMissingEpisodes" = "Отсутствующие эпизоды";
"unaired" = "Ожидаемое";
"missing" = "Отсутствует";
"none" = "Ничего";
"about" = "Информация";
"refresh" = "Обновить";
"next" = "Следующее";
"notAvailableSlash" = "Н/Д";
"present" = "Н/В";
"unableToConnectServer" = "Невозможно подключиться к серверу";
"larger" = "Очень крупный";
"smaller" = "Очень мелкий";
"normal" = "Обычный";
"containers" = "Контейнеры";
"runtime" = "Длительность";
"rated" = "Оценка";
"other" = "Другое";
"movies" = "Фильмы";
"tvShows" = "ТВ-передачи";
"channels" = "Каналы";
"programs" = "Передачи";
"subtitles" = "Субтитры";
"audio" = "Аудио";
"signIn" = "Вход";
"subtitleSize" = "Размер субтитров";
"videoPlayer" = "Видео проигрыватель";
"server" = "Сервер";
"user" = "Пользователь";
"autoPlay" = "Автоматическое воспроизведение";
"servers" = "Серверы";
"remove" = "Изъять";
"operatingSystem" = "Операционная система";
"version" = "Версия";
"url" = "URL";
"name" = "Имя";
"serverDetails" = "Подробности о сервере";
"favorites" = "Избранное";
"media" = "Медиатеки";
"information" = "Информация";
"series" = "Сериал";
"items" = "Элементы";
"castAndCrew" = "Снимались и снимали";
"overview" = "Обзор";
"recentlyAdded" = "Недавно добавленное";
"retry" = "Повторить";
"noTitle" = "Без названия";
"continue" = "Продолжить";
"searchingDots" = "В поиске…";
"connectToJellyfinServerStart" = "Подключиться к Jellyfin-серверу, чтобы начать";
"cancel" = "Отменить";
"settings" = "Параметры";
"networking" = "Работа в сети";
"unknown" = "Неизвестно";
"season" = "Сезон";
"searchDots" = "Поиск…";
"pressDownForMenu" = "Нажмите \"Вниз\" для меню";
"customize" = "Настроить";
"removeFromResume" = "Изъять из возобновляемого";
"showMissingSeasons" = "Показывать отсутствующие сезоны";
"missingItems" = "Отсутствующие элементы";
"airWithDate" = "Эфир %s";
"cinematicViews" = "Кинозальные представления";
"confirmClose" = "Подтвердить закрытие";
"recommended" = "Предлагаемое";
"multipleUsers" = "%d пользовател(я/ей)";
"oneUser" = "1 пользователь";
"jumpLengthSeconds" = "%s секунд(а/ы)";
"largest" = "Самый крупный";
"regular" = "Обычный";
"smallest" = "Самый мелкий";
"compact" = "Компактный";
"noCodec" = "Нет кодека";
"released" = "Выпущено";
"unauthorized" = "Неавторизованный";
"unauthorizedUser" = "Неавторизованный пользователь";
"cannotConnectToHost" = "Не удается подключиться к узлу";
"networkTimedOut" = "Время ожидания сети истекло";
"signInToServer" = "Войдите в %s";
"signInGetStarted" = "Войдите, чтобы начать";
"showCastAndCrew" = "Показывать раздел \"Снимались и снимали\"";
"showPosterLabels" = "Показать метки постеров";
"resume5SecondOffset" = "Возобновить с 5-секундным смещением";
"jumpGesturesEnabled" = "Жесты перескока включены";
"jumpBackwardLength" = "Длительность перескока назад";
"jumpForwardLength" = "Длительность перескока вперёд";
"overlayType" = "Тип наложения";
"overlay" = "Наложение";
"editJumpLengths" = "Править длительности перескоков";
"playNextItem" = "Воспроизвести следующий элемент";
"playPreviousItem" = "Воспроизвести предыдущий элемент";
"experimental" = "Экспериментальный";
"noOverviewAvailable" = "Обзор недоступен";
"noLocalServersFound" = "Локальные серверы не найдены";
"connectToJellyfinServer" = "Подключиться к серверу Jellyfin";
"removeAllUsers" = "Удалить всех пользователей";
"resetAppSettings" = "Сбросить параметры приложения";
"resetUserSettings" = "Сбросить параметры пользователя";
"defaultScheme" = "Схема по умолчанию";
"seeMore" = "Узнать больше";
"noEpisodesAvailable" = "Нет доступных эпизодов";
"userAlreadySignedIn" = "Пользователь %s уже вошёл в систему";
"serverAlreadyConnected" = "%@ уже подключен.";
"existingUser" = "Существующий пользователь";
"remainingTime" = "Оставшееся время";
"currentPosition" = "Текущая позиция";
"chapters" = "Главы";
"tooManyRedirects" = "Слишком много перенаправлений";
"reportIssue" = "Отчёт о сбое";
"requestFeature" = "Запросить функциональность";
"sourceCode" = "Исходный код";
"previousItem" = "Предыдущий элемент";
"nextItem" = "Следующий элемент";
"close" = "Закрыть";
"jumpBackward" = "Перейти назад";
"jumpForward" = "Перейти вперёд";
"playAndPause" = "Воспр. / Пауза";
"showFlattenView" = "Выравнивание элементов медиатеки";
"systemControlGesturesEnabled" = "Жесты управления системой включены";
"unableToFindHost" = "Невозможно найти узел";
"playerGesturesLockGestureEnabled" = "Жест блокирования жестов плейера включён";
"seekSlideGestureEnabled" = "Скользящий жест поиска включён";
"quickConnectNotEnabled" = "Примечание: Не включено Быстрое подключение";
"showChaptersInfoInBottomOverlay" = "Показывать сцены наложением внизу";
"quickConnectSuccessMessage" = "Быстрое подключение авторизовано успешно. Продолжить на другом устройстве.";
"noPublicUsers" = "Нет публичных пользователей";
"publicUsers" = "Публичные пользователи";
"quickConnectStep3" = "3. Введите следующий код:";
"quickConnectStep2" = "2. Откройте меню пользователя и зайдите на страницу быстрого подключения";
"quickConnectStep1" = "1. Откройте приложение Jellyfin на вашем телефоне или веб-браузере и войдите в вашу учётную запись";
"quickConnectInvalidError" = "Неверный код быстрого подключения";
"authorize" = "Авторизовать";
"quickConnectCode" = "Код быстрого подключения";
"quickConnect" = "Быстрое подключение";
"cinematic" = "Кинематографичный";
"compactLogo" = "Компактный логотип";
"compactPoster" = "Компактный постер";
"episodeNumber" = "Эпизод %1$@";
"subtitleFont" = "Шрифт субтитров";
"blue" = "Синий";
"green" = "Зеленый";
"orange" = "Оранжевый";
"red" = "Красный";
"yellow" = "Желтый";
"video" = "Видео";
"color" = "Цвет";
"progress" = "Прогресс";
"primary" = "Основной";
"bugsAndFeatures" = "Ошибки и функции";
"invertedDark" = "Инверсированный Темный";
"invertedLight" = "Инверсированный Светлый";
"appIcon" = "Иконка приложения";
"accentColor" = "Цветовой акцент";
"accentColorDescription" = "Некоторые экраны обновятся только после перезапуска приложения.";
"dismiss" = "Отменить";
"played" = "Воспроизведено";
"unplayed" = "Не воспроизведено";
"subtitle" = "Субтитр";
"specialFeatures" = "Специальные функции";
"delivery" = "Доставка";
"collections" = "Коллекции";
"people" = "Люди";
"usePrimaryImage" = "Использовать основное изображение";
"usePrimaryImageDescription" = "Использует основное изображение и скрывает логотип.";
"hapticFeedback" = "Тактильная обратная связь";
"indicators" = "Индикаторы";
"posters" = "Постеры";
"seriesBackdrop" = "Фон для сериала";
"episodeLandscapePoster" = "Горизонтальный постер эпизода";
"randomImage" = "Случайное изображение";
"favorited" = "Избранные";
"order" = "Порядок";
"sort" = "Сортировать";
"ratings" = "Рейтинги";
"reload" = "Перезагрузить";
"advanced" = "Расширенные настройки";
"disabled" = "Отключено";
"removeAllServers" = "Удалить все серверы";
"nativePlayer" = "Встроенный плеер";
"videoPlayerType" = "Тип видеоплеера";
"audioOffset" = "Смещение аудио";
"resumeOffset" = "Смещение возобновления";
"resumeOffsetDescription" = "Возобновлять контент за несколько секунд до запомненного времени";
"current" = "Текущий";
"random" = "Случайный";
"sports" = "Спорт";
"kids" = "Дети";
"slider" = "Ползунок";
"timestamp" = "Тип ползунка";
"scrubCurrentTime" = "Перемотка к текущему времени";
"pauseOnBackground" = "Пауза при сворачивании";
"playOnActive" = "Воспроизведение при активации";
"resetAllSettings" = "Вернуть все настройки к значениям по умолчанию.";
"downloads" = "Загрузки";
"liveTV" = "Прямой эфир";
"comingSoon" = "Скоро";
"playback" = "Воспроизведение";
"aspectFill" = "Заполнение пространства";
"enabled" = "Включено";
"gestures" = "Жесты";
"subtitleOffset" = "Смещение субтитров";
"subtitleColor" = "Цвет субтитров";
"list" = "Список";
"logs" = "Список";
"onNow" = "Сейчас в эфире";
"grid" = "Сетка";
"news" = "Новости";
"buttons" = "Кнопки";
"playbackButtons" = "Кнопки воспроизведения";
"barButtons" = "Панель кнопок";
"menuButtons" = "Меню кнопок";
"jump" = "Перейти";
"chapterSlider" = "Ползунок глав";
"sliderColor" = "Цвет ползунка";
"sliderType" = "Тип ползунка";
"timestampType" = "Тип временной метки";
"trailingValue" = "Значение задержки";
"transition" = "Переход";
"retrievingMediaInformation" = "Получение информации о медиа";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDescription" = "Более крупные тесты приводят к более точному битрейту, но могут задерживать воспроизведение";
"orientation" = "Ориентация";
"letterPicker" = "Выбор букв";
"right" = "Вправо";
"left" = "Влево";
/* Option to set the test size for bitrate testing */
"testSize" = "Размер ширфта";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Максимальный Битрейт";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Авто";

/* Option for the maximum bitrate */
"bitrateMax" = "Максимальный";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4К – 120 Мбит/с";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4К – 80 Мбит/с";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p – 60 Мбит/с";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p – 40 Мбит/с";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p – 20 Мбит/с";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p – 15 Мбит/с";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p – 10 Мбит/с";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p – 8 Мбит/с";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p – 6 Мбит/с";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p – 4 Мбит/с";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p – 3 Мбит/с";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p – 1,5 Мбит/с";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Кбит/с";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Кбит/с";
"resetSettingsMessage" = "Вы уверены, что хотите сбросить все свои настройки?";
"absolute" = "Абсолютный";
"accessScheduleInvalidTime" = "Время окончания должно наступить после времени начала.";
"accessSchedulesDescription" = "Определяет доступные часы для использования и запрещает доступ вне этого времени.";
"accessTagBlockDescription" = "Пользователь будет иметь доступ ко всему медиа, кроме помеченных хотя бы одним запрещенным тегом.";
"administrator" = "Администратор";
"addAccessSchedule" = "Добавить расписание доступа";
"additionalSecurityAccessDescription" = "Дополнительный безопасный доступ для пользователей, авторизованных на данном устройстве. Не затрагивает настройки пользователей на сервере Jellyfin.";
"airedEpisodeOrder" = "Порядок вышедших эпизодов";
"album" = "Альбом";
"activityLog" = "Лог активности";
"actor" = "Актёр";
"add" = "Добавить";
"addAccessTag" = "Добавить тег доступа";
"addAPIKey" = "Добавить API-ключ";
"addServer" = "Добавить сервер";
"addTrigger" = "Добавить триггер";
"addUser" = "Добавить пользователя";
"agesGroup" = "Возраст %@";
"aired" = "Вышло в эфир";
"airTime" = "Время выхода";
"albumArtist" = "Исполнитель";
"all" = "Все";
"allAudiences" = "Вся аудитория";
"access" = "Доступ";
"accessSchedules" = "Расписания доступа";
"accessTagAllowDescription" = "Пользователь не будет иметь доступа к медиа, если оно не помечено хотя бы одним разрешенным тегом.";
"accessTagAlreadyExists" = "Тег доступа уже существует";
"accessTags" = "Теги доступа";
"accessTagsDescription" = "Используйте теги для выдачи или ограничения доступа пользователей к медиа.";
"active" = "Активный";
"activity" = "Активность";
"allDevicesDescription" = "Просмотреть все устройства, подключавшиеся к серверу.";
"allUsersDescription" = "Просматривайте и управляйте всеми зарегистрированными пользователями на этом сервере, включая их права и статус активности.";
"alternate" = "Альтернативный";
"anamorphicVideoNotSupported" = "Анаморфированное видео не поддерживается";
"apiKeysDescription" = "Внешним приложениям требуется API-ключ для взаимодействия с вашим сервером.";
"apiKeysTitle" = "API-ключи";
"applicationName" = "Название приложения";
"allowed" = "Разрешено";
"allServers" = "Все серверы";
"apiKeyCopied" = "API-ключ скопирован";
"apiKeyCopiedMessage" = "Ваш API-ключ скопирован в буфер обмена!";
"apiKeys" = "API-ключи";
"arranger" = "Аранжировщик";
"art" = "Изображение";
"artist" = "Актёр";
"allLanguages" = "Все языки";
"quickConnectUserDisclaimer" = "Этот пользователь будет аутентифицирован на остальных устройставх.";
"deleteMedia" = "Удалить медиа";
"editCollections" = "Изменить коллекции";
"editMedia" = "Изменить медиа";
"audioChannelsNotSupported" = "Количество звуковых каналов не поддерживается";
"audioBitDepthNotSupported" = "Глубина звука не поддерживается";
"birateAutoDescription" = "Проверяет соединение с сервером, чтобы оценить скорость интернета и автоматически настроить пропускную способность.";
"autoDescription" = "Оптимизирует воспроизведение с помощью настроек по умолчанию для большинства устройств. Некоторые форматы могут потребовать перекодирования на сервере при несовместимости.";
"behindTheScenes" = "За кадром";
"albumArtists" = "Исполнители";
"albums" = "Альбомы";
"artists" = "Актёры";
"audioBook" = "Аудиокнига";
"audioBooks" = "Аудиокниги";
"basePluginFolder" = "Папка плагинов";
"basePluginFolders" = "Папки плагинов";
"birthYear" = "Год рождения";
"ascending" = "По возрастанию";
"audioBitrateNotSupported" = "Битрейт звука не поддерживается";
"audioCodecNotSupported" = "Аудиокодек не поддерживается";
"backdrop" = "Фоновое изображение";
"banner" = "Баннер";
"birthday" = "День рождения";
"alternateDVD" = "Альтернативный DVD";
"audioIsExternal" = "Внешняя аудиодорожка требует перекодирования";
"audioProfileNotSupported" = "Аудиопрофиль не поддерживается";
"audioSampleRateNotSupported" = "Частота дискретизации звука не поддерживается";
"audioTranscoding" = "Перекодирование звука";
"author" = "Автор";
"auto" = "Авто";
"bitrateDefault" = "Потоковая скорость по умолчанию";
"bitrateMaxDescription" = "Максимальная скорость, вплоть до %@, для каждого воспроизводимого потока для получения лучшего качества.";
"bitrateTest" = "Тест потоковой скорости";
"bitrateTestDisclaimer" = "Более долгие тесты дают более точные результаты, но могут привести к задержке начала воспроизведения.";
"blocked" = "Заблокировано";
"blockUnratedItems" = "Заблокировать элементы без рейтинга";
"blockUnratedItemsDescription" = "Блокировать элементы от этого пользователя с отсутствующим или неопознанным рейтингом.";
"changePin" = "Сменить PIN";
"box" = "Коробка";
"brightness" = "Яркость";
"category" = "Категория";
"book" = "Книга";
"books" = "Книги";
"channel" = "Канал";
"behavior" = "Поведение";
"bitrateDefaultDescription" = "Ограничение скорости, используемое при воспроизведении.";
"bitsPerSecond" = "бит/с";
"cancelling" = "Отмена...";
"capsule" = "Капсула";
"capabilities" = "Возможности";
"columns" = "Столбцы";
"compatibleDescription" = "Преобразует все медиафайлы в видеоформат H.264 и аудиоформат AAC для максимальной совместимости. Может потребоваться транскодирование на сервере для несовместимых типов медиа.";
"yes" = "Да";
"custom" = "Пользовательский";
"customBitrate" = "Пользовательский битрейт";
"direct" = "Прямое воспроизведение";
"customRating" = "Пользовательский рейтинг";
"dateLastContentAdded" = "Дата добавления";
"dateModified" = "Дата изменения";
"playCount" = "Количество воспроизведений";
"collection" = "Коллекция";
"confirm" = "Подтвердить";
"customProfile" = "Пользовательский профиль";
"dateCreated" = "Дата создания";
"dayOfWeek" = "День недели";
"deviceProfile" = "Профиль устройства";
"videos" = "Видео";
"client" = "Клиент";
"cinematicBackground" = "Кинематографический фон";
"community" = "Сообщество";
"communityRating" = "Рейтинг сообщества";
"compatible" = "Наиболее совместимый";
"compatibility" = "Совместимость";
"confirmDeleteServerAndUsers" = "Вы уверены, что хотите удалить %@ и всех связанных с ним пользователей?";
"confirmNewPassword" = "Подтвердите новый пароль";
"confirmPassword" = "Подтвердите пароль";
"criticRating" = "Оценка критиков";
"currentPassword" = "Текущий пароль";
"critics" = "Критики";
"customSessions" = "Пользовательские сессии";
"daily" = "Ежедневно";
"date" = "Дата";
"dateAdded" = "Дата добавления";
"datePlayed" = "Дата воспроизведения";
"playbackQuality" = "Качество воспроизведения";
"chapter" = "Глава";
"composer" = "Композитор";
"useAsTranscodingProfile" = "Использовать как профиль транскодирования";
"containerNotSupported" = "Формат контейнера не поддерживается";
"createAPIKey" = "Создать API ключ";
"serverVersionWarning" = "WatermelonFin требуется версия Jellyfin %@ или выше.";
"perfectMatch" = "Лучшее совпадение";
"noItemSelected" = "Нет выбранных элементов";
"manageSubtitlesDescription" = "Удаление, загрузка и поиск внешних субтитров";
"manage" = "Управление";
"invalidFormat" = "Неверный формат";
"hearingImpaired" = "Нарушения слуха";
"forced" = "Форсированные";
"replaceSubtitle" = "Заменить субтитры";
"customFailedLoginDescription" = "Вручную установить количество неудачных попыток входа перед блокировкой пользователя.";
"dashboard" = "Панель";
"birthplace" = "Место рождения";
"colorist" = "Колорист";
"containerBitrateExceedsLimit" = "Битрейт контейнера превышает разрешённый лимит";
"createAPIKeyMessage" = "Введите имя приложения для нового API ключа.";
"customConnectionsDescription" = "Вручную установить максимальное количество подключений пользователя к серверу.";
"days" = "Дни";
"dates" = "Даты";
"conductor" = "Дирижёр";
"boxRear" = "Оборот коробки";
"columnsWithCount" = "Столбцы: %@";
"coverArtist" = "Дизайнер обложки";
"dashboardDescription" = "Управляйте своим сервером Jellyfin.";
"dateOfDeath" = "Дата смерти";
"default" = "По умолчанию";
"decreasePlaybackSpeed" = "Уменьшить скорость воспроизведения";
"delete" = "Удалить";
"deleteImage" = "Удалить изображение";
"country" = "Страна";
"deleteDeviceFailed" = "Не удалось удалить устройство";
"deleteUser" = "Удалить пользователя";
"deletion" = "Удаление";
"directStream" = "Прямой поток";
"done" = "Готово";
"deleteUserFailed" = "Не удалось удалить пользователя";
"devices" = "Устройства";
"duration" = "Продолжительность";
"dvd" = "DVD";
"genre" = "Жанр";
"episode" = "Эпизод";
"ended" = "Завершено";
"endDate" = "Дата окончания";
"engineer" = "Инженер";
"endTime" = "Время окончания";
"episodeRuntimeDescription" = "Продолжительность эпизода в минутах.";
"hint" = "Подсказка";
"channelFolderItems" = "Элементы папки каналов";
"collectionFolder" = "Папка коллекций";
"channelFolder" = "Папка каналов";
"clip" = "Клип";
"collectionFolders" = "Папки коллекций";
"channelDisplay" = "Вид каналов";
"channelFolderItem" = "Элемент папки каналов";
"died" = "Умер";
"deleteUserSelfDeletion" = "Не удалось удалить пользователя от его имени (%1$@).";
"createPinForUser" = "Придумайте PIN-код для входа в %@ на этом устройстве";
"continuing" = "Продолжающийся";
"controlOtherUsers" = "Контролировать других пользователей";
"controlSharedDevices" = "Контролировать общие утройства";
"creator" = "Создатель";
"deleteUserSingleConfirmation" = "Вы уверены, что хотите удалить %@?";
"deleteUserWarning" = "Вы уверены, что хотите удалить этого пользователя?";
"createAndJoinGroups" = "Создать или присоединиться к группам";
"customDescription" = "Позволяет настраивать расширенные профили устройств для воспроизведения в исходном формате. Неправильные настройки могут повлиять на воспроизведение.";
"customDeviceNameSaved" = "Ваше название устройства '%1$@' было сохранено.";
"portrait" = "Портретные";
"sessions" = "Сессии";
"landscape" = "Альбомные";
"layout" = "Макет";
"rememberLayout" = "Запомнить макет";
"letter" = "Буква";
"replaceItemConfirmation" = "Вы уверены, что хотите заменить этот элемент?";
"customName" = "Пользовательское название";
"communityRatingDescription" = "Рейтинг сообщества по шкале от 1 до 10.";
"criticRatingDescription" = "Оценка критиков по шкале от 1 до 100.";
"descending" = "По убыванию";
"createAPIKeyCapitalized" = "Создать API ключ";
"customDeviceProfileAdd" = "Пользовательские профили устройств будут добавлены к стандартным профилям устройств WatermelonFin.";
"customDeviceProfileReplace" = "Пользовательские профили устройств заменят стандартные профили устройств WatermelonFin.";
"customFailedLogins" = "Пользовательские неудачные попытки входа";
"defaultFailedLoginDescription" = "Администраторы блокируются после 5 неудачных попыток входа. Не-администраторы блокируются после 3 неудачных попыток.";
"deleteDeviceSelfDeletion" = "Нельзя удалить сессию с того же устройства (%1$@).";
"deleteDeviceWarning" = "Вы уверены, что хотите удалить это устройство? Текущая сессия будет завершена.";
"deleteItemConfirmation" = "Вы уверены, что хотите удалить этот элемент?";
"deleteItemConfirmationMessage" = "Вы уверены, что хотите удалить этот элемент? Это действие будет нельзя отменить.";
"deleteSelectedConfirmation" = "Вы уверены, что хотите удалить выбранные элементы?";
"deleteSelectionDevicesWarning" = "Вы уверены, что хотите удалить все выбранные устройства? Все выбранные сессии будут завершены.";
"deleteSelectionUsersWarning" = "Вы уверены, что хотите удалить всех выбранных пользователей?";
"deleteServer" = "Удалить сервер";
"deleteUserMultipleConfirmation" = "Вы уверены, что хотите удалить %d пользователей?";
"device" = "Устройство";
"editServer" = "Изменить сервер";
"aggregateFolder" = "Сводная папка";
"aggregateFolders" = "Сводные папки";
"apiKeysCapitalized" = "Ключи API";
"born" = "Родился";
"detailed" = "Подробный";
"details" = "Подробности";
"deviceAccess" = "Доступ к устройству";
"profiles" = "Профили";
"deviceProfileDescription" = "Определите, какие медиа воспроизводятся напрямую, а какие требуют перекодирования на сервере для совместимости.";
"learnMore" = "Узнать больше";
"directDescription" = "Воспроизводит контент в его исходном формате. Может вызвать проблемы с воспроизведением неподдерживаемых типов медиа.";
"deviceAuth" = "Аутентификация устройства";
"deviceAuthFailed" = "Аутентификация устройства не удалась";
"digital" = "Цифровой";
"dimensions" = "Размеры";
"directPlay" = "Прямое воспроизведение";
"directPlayError" = "Произошла ошибка при прямом воспроизведении";
"disc" = "Диск";
"disclaimer" = "Отказ от ответственности";
"doubleTouch" = "Двойное касание";
"duplicateUser" = "Повторяющийся пользователь";
"duplicateUserSaved" = "%@ уже сохранён";
"edit" = "Редактировать";
"editor" = "Редактор";
"editUsers" = "Редактировать пользователей";
"embedded" = "Встроенный";
"embeddedSubtitleFooter" = "Встроенные субтитры нельзя редактировать.";
"enableAllDevices" = "Включить все устройства";
"enableAllLibraries" = "Включить все библиотеки";
"enabledTrailers" = "Включённые трейлеры";
"enterCustomBitrate" = "Введите пользовательскую скорость передачи данных в Мбит/с";
"enterCustomFailedLogins" = "Укажите пользовательский лимит неудачных попыток входа";
"enterCustomMaxSessions" = "Введите пользовательский максимум сессий";
"enterEpisodeNumber" = "Введите номер эпизода.";
"enterSeasonNumber" = "Введите номер сезона.";
"errorDetails" = "Детали ошибки";
"every" = "Каждый";
"everyday" = "Каждый день";
"everyInterval" = "Каждый %1$@";
"executed" = "Выполнено";
"existingItems" = "Существующие элементы";
"existsOnServer" = "Этот элемент уже существует на вашем сервере Jellyfin.";
"external" = "Внешний";
"failedDeletionAtIndexError" = "Не удалось удалить элемент с индексом %1$@: %2$@";
"failedLogins" = "Неудачные попытки входа";
"favorite" = "Избранное";
"featurette" = "Короткометражка";
"findMissing" = "Найти отсутствующее";
"findMissingDescription" = "Найти отсутствующие метаданные и изображения.";
"folder" = "Папка";
"folders" = "Папки";
"forceRemoteTranscoding" = "Принудительное транскодирование удалённого медиа";
"format" = "Формат";
"format3D" = "3D формат";
"genresDescription" = "Категории, описывающие темы или стили медиа.";
"gestureLock" = "Блокировка жестов";
"gesturesLocked" = "Жесты заблокированы";
"gesturesUnlocked" = "Жесты разблокированы";
"gigabitsPerSecond" = "Гбит/с";
"guestStar" = "Приглашенная звезда";
"deletedScene" = "Удалённая Сцена";
"hidden" = "Скрытый";
"hideUserFromLoginScreen" = "Скрыть пользователя на экране входа";
"horizontalPan" = "Горизонтальное панорамирование";
"horizontalSwipe" = "Горизонтальное смахивание";
"hours" = "Часы";
"id" = "Идентификатор";
"identify" = "Идентифицировать";
"idle" = "Неактивен";
"illustrator" = "Иллюстратор";
"image" = "Изображения";
"images" = "Изображения";
"joinGroups" = "Присоединиться к группам";
"kilobitsPerSecond" = "Кбит/с";
"language" = "Язык";
"large" = "Большой";
"lastRun" = "Последний запуск";
"lastRunTime" = "Последний запуск %@";
"lastSeen" = "Последнее посещение";
"leftVerticalPan" = "Вертикальное панорамирование влево";
"letterer" = "Автор текста";
"level" = "Уровень";
"libraries" = "Библиотеки";
"likedItems" = "Понравившиеся элементы";
"liveTVAccess" = "Доступ к прямому эфиру";
"liveTVAccessCapitalized" = "Доступ к прямому эфиру";
"liveTVChannel" = "Канал прямого эфира";
"liveTVChannels" = "Каналы прямого эфира";
